import { Transport } from './transport';
export const ITEMS: Transport[] = [
{ title: 'car', info: `БелАЗ 75710
На сегодняшний день самой большой машиной в мире считается 810-тонный карьерный самосвал белорусского происхождения. Выпускается с 2013 года.`,
photo:'/assets/images/car.jpg' },
{ title: 'plane', info: `Ан-225 «Мрия» – самый большой и по размерам, и по грузоподъемности самолет в мире за всю историю авиации.`,
photo:'/assets/images/plane.jpg' },
{ title: 'ship', info: `Представлено описание самого большого корабля в мире по длине - нефтяного танкера Knock Nevis (длина 458,45).
Из существующих и действующих на данный момент самым большим кораблем мира согласно [2 - Википедия] является контейнеровоз Barzan c длинной 400 метров.`,
photo:'/assets/images/ship.jpg' },
];
